{
  "text": {
    " ": 0,
    "h": 297,
    "i": 319,
    " h": 31,
    "hi": 311,
    "i ": 320,
    " hi": 37,
    "hi ": 312,
    " hi ": 38,
    "e": 245,
    "l": 350,
    "o": 396,
    "he": 303,
    "el": 250,
    "ll": 359,
    "lo": 362,
    "o ": 397,
    " he": 34,
    "hel": 304,
    "ell": 251,
    "llo": 360,
    "lo ": 363,
    " hel": 35,
    "hell": 305,
    "ello": 252,
    "llo ": 361,
    "y": 544,
    "ey": 284,
    "y ": 545,
    "hey": 309,
    "ey ": 285,
    " hey": 36,
    "hey ": 310,
    "n": 383,
    "a": 180,
    "m": 368,
    "s": 470,
    "t": 489,
    " n": 53,
    "na": 385,
    "am": 190,
    "ma": 369,
    "as": 200,
    "st": 484,
    "te": 494,
    "e ": 246,
    " na": 54,
    "nam": 386,
    "ama": 191,
    "mas": 370,
    "ast": 203,
    "ste": 485,
    "te ": 495,
    " nam": 55,
    "nama": 387,
    "amas": 192,
    "mast": 371,
    "aste": 204,
    "ste ": 486,
    "न": 685,
    "म": 720,
    "स": 803,
    "्": 953,
    "त": 641,
    "े": 929,
    " न": 128,
    "नम": 687,
    "मस": 725,
    "स्": 824,
    "्त": 954,
    "ते": 659,
    "े ": 930,
    " नम": 129,
    "नमस": 688,
    "मस्": 726,
    "स्त": 825,
    "्ते": 958,
    "ते ": 660,
    " नमस": 130,
    "नमस्": 689,
    "मस्त": 727,
    "स्ते": 826,
    "्ते ": 959,
    "ह": 831,
    "ा": 854,
    "य": 737,
    " ह": 170,
    "हा": 832,
    "ाय": 869,
    "य ": 738,
    " हा": 171,
    "हाय": 833,
    "ाय ": 870,
    " हाय": 172,
    "हाय ": 834,
    "w": 522,
    " w": 76,
    "wh": 527,
    "ha": 298,
    "at": 205,
    "t ": 490,
    " wh": 77,
    "wha": 528,
    "hat": 301,
    "at ": 206,
    " wha": 78,
    "what": 529,
    "hat ": 302,
    "r": 439,
    " a": 1,
    "ar": 195,
    "re": 447,
    " ar": 4,
    "are": 198,
    "re ": 448,
    " are": 5,
    "are ": 199,
    "wo": 530,
    "om": 401,
    "me": 372,
    "en": 260,
    "n ": 384,
    " wo": 79,
    "wom": 531,
    "ome": 402,
    "men": 374,
    "en ": 261,
    " wom": 80,
    "wome": 532,
    "omen": 403,
    "men ": 375,
    " s": 64,
    "s ": 471,
    " s ": 65,
    "g": 290,
    " r": 59,
    "ri": 451,
    "ig": 325,
    "gh": 291,
    "ht": 316,
    "ts": 503,
    " ri": 62,
    "rig": 452,
    "igh": 326,
    "ght": 292,
    "hts": 317,
    "ts ": 504,
    " rig": 63,
    "righ": 453,
    "ight": 327,
    "ghts": 293,
    "hts ": 318,
    " i": 41,
    "in": 331,
    " in": 42,
    "in ": 332,
    " in ": 43,
    "d": 227,
    "v": 515,
    "c": 213,
    " d": 11,
    "di": 231,
    "iv": 345,
    "vo": 519,
    "or": 410,
    "rc": 444,
    "ce": 220,
    " di": 14,
    "div": 234,
    "ivo": 346,
    "vor": 520,
    "orc": 412,
    "rce": 445,
    "ce ": 221,
    " div": 15,
    "divo": 235,
    "ivor": 347,
    "vorc": 521,
    "orce": 413,
    "rce ": 446,
    "ि": 878,
    "ल": 770,
    "ओ": 580,
    "ं": 549,
    " म": 136,
    "मह": 728,
    "हि": 835,
    "िल": 900,
    "ला": 775,
    "ाओ": 859,
    "ओं": 581,
    "ं ": 550,
    " मह": 139,
    "महि": 729,
    "हिल": 840,
    "िला": 903,
    "लाओ": 777,
    "ाओं": 860,
    "ओं ": 582,
    " महि": 140,
    "महिल": 730,
    "हिला": 841,
    "िलाओ": 905,
    "लाओं": 778,
    "ाओं ": 861,
    "क": 583,
    " क": 94,
    "के": 604,
    " के": 103,
    "के ": 605,
    " के ": 104,
    " त": 120,
    "तल": 643,
    "ाक": 862,
    "क ": 584,
    " तल": 121,
    "तला": 644,
    "लाक": 779,
    "ाक ": 863,
    " तला": 122,
    "तलाक": 645,
    "लाक ": 780,
    "अ": 563,
    "ध": 676,
    "र": 752,
    " अ": 85,
    "अध": 564,
    "धि": 678,
    "िक": 885,
    "का": 596,
    "ार": 871,
    "र ": 753,
    " अध": 86,
    "अधि": 565,
    "धिक": 679,
    "िका": 888,
    "कार": 599,
    "ार ": 872,
    " अधि": 87,
    "अधिक": 566,
    "धिका": 680,
    "िकार": 889,
    "कार ": 600,
    " l": 47,
    "la": 352,
    "aw": 209,
    "ws": 538,
    " la": 48,
    "law": 353,
    "aws": 211,
    "ws ": 539,
    " law": 49,
    "laws": 355,
    "aws ": 212,
    "f": 286,
    " f": 25,
    "fo": 287,
    "r ": 440,
    " fo": 26,
    "for": 288,
    "or ": 411,
    " for": 27,
    "for ": 289,
    "मे": 734,
    "ें": 931,
    " मे": 143,
    "में": 735,
    "ें ": 932,
    " में": 144,
    "में ": 736,
    "ो": 945,
    "को": 609,
    "ो ": 946,
    " को": 107,
    "को ": 610,
    " को ": 108,
    "क्": 611,
    "्य": 966,
    "या": 744,
    "ा ": 855,
    " क्": 109,
    "क्य": 614,
    "्या": 969,
    "या ": 745,
    " क्य": 110,
    "क्या": 615,
    "्या ": 970,
    "ै": 940,
    "है": 847,
    "ै ": 941,
    " है": 176,
    "है ": 848,
    " है ": 177,
    "कै": 606,
    "ैस": 942,
    "से": 822,
    " कै": 105,
    "कैस": 607,
    "ैसे": 943,
    "से ": 823,
    " कैस": 106,
    "कैसे": 608,
    "ैसे ": 944,
    " ल": 150,
    "ले": 788,
    " ले": 153,
    "ले ": 789,
    " ले ": 154,
    "ी": 914,
    " स": 158,
    "सक": 810,
    "कत": 585,
    "ती": 654,
    "ी ": 915,
    " सक": 162,
    "सकत": 811,
    "कती": 586,
    "ती ": 655,
    " सकत": 163,
    "सकती": 812,
    "कती ": 587,
    "is": 343,
    " is": 45,
    "is ": 344,
    " is ": 46,
    "do": 236,
    "ow": 420,
    "wr": 535,
    "ry": 468,
    " do": 16,
    "dow": 240,
    "owr": 424,
    "wry": 536,
    "ry ": 469,
    " dow": 19,
    "dowr": 241,
    "owry": 425,
    "wry ": 537,
    "w ": 523,
    "aw ": 210,
    "law ": 354,
    "nd": 391,
    "ia": 321,
    "a ": 181,
    "ind": 333,
    "ndi": 392,
    "dia": 232,
    "ia ": 322,
    " ind": 44,
    "indi": 334,
    "ndia": 393,
    "dia ": 233,
    "द": 669,
    "ज": 630,
    " द": 125,
    "दह": 673,
    "हे": 844,
    "ेज": 933,
    "ज ": 631,
    " दह": 126,
    "दहे": 674,
    "हेज": 845,
    "ेज ": 934,
    " दहे": 127,
    "दहेज": 675,
    "हेज ": 846,
    "ू": 925,
    "ान": 864,
    "नू": 696,
    "ून": 927,
    "न ": 686,
    " का": 98,
    "कान": 597,
    "ानू": 865,
    "नून": 697,
    "ून ": 928,
    " कान": 99,
    "कानू": 598,
    "ानून": 866,
    "नून ": 698,
    "ac": 182,
    "ct": 225,
    " ac": 2,
    "act": 183,
    "ct ": 226,
    " act": 3,
    "act ": 184,
    "de": 228,
    "et": 278,
    "ta": 491,
    "ai": 185,
    "il": 328,
    "ls": 366,
    " de": 12,
    "det": 229,
    "eta": 279,
    "tai": 492,
    "ail": 186,
    "ils": 329,
    "ls ": 367,
    " det": 13,
    "deta": 230,
    "etai": 280,
    "tail": 493,
    "ails": 187,
    "ils ": 330,
    "प": 699,
    "ष": 797,
    " प": 131,
    "प्": 708,
    "्र": 971,
    "रत": 759,
    "ति": 648,
    "िष": 907,
    "षे": 800,
    "ेध": 935,
    "ध ": 677,
    " प्": 134,
    "प्र": 709,
    "्रत": 972,
    "रति": 760,
    "तिष": 652,
    "िषे": 908,
    "षेध": 801,
    "ेध ": 936,
    " प्र": 135,
    "प्रत": 710,
    "्रति": 973,
    "रतिष": 761,
    "तिषे": 653,
    "िषेध": 909,
    "षेध ": 802,
    "िन": 894,
    "नि": 693,
    "िय": 897,
    "यम": 739,
    "म ": 721,
    "धिन": 683,
    "िनि": 895,
    "निय": 694,
    "ियम": 898,
    "यम ": 740,
    "अधिन": 567,
    "धिनि": 684,
    "िनिय": 896,
    "नियम": 695,
    "ियम ": 899,
    " t": 70,
    "to": 501,
    " to": 71,
    "to ": 502,
    " to ": 72,
    "do ": 237,
    " do ": 17,
    "es": 274,
    "ti": 496,
    "ic": 323,
    "c ": 214,
    "dom": 238,
    "mes": 377,
    "est": 276,
    "sti": 487,
    "tic": 497,
    "ic ": 324,
    " dom": 18,
    "dome": 239,
    "omes": 404,
    "mest": 379,
    "esti": 277,
    "stic": 488,
    "tic ": 498,
    " v": 73,
    "vi": 516,
    "io": 335,
    "ol": 398,
    "le": 356,
    "nc": 388,
    " vi": 74,
    "vio": 517,
    "iol": 336,
    "ole": 399,
    "len": 357,
    "enc": 262,
    "nce": 389,
    " vio": 75,
    "viol": 518,
    "iole": 337,
    "olen": 400,
    "lenc": 358,
    "ence": 263,
    "nce ": 390,
    "घ": 622,
    " घ": 114,
    "घर": 623,
    "रे": 762,
    "ेल": 937,
    "लू": 786,
    "ू ": 926,
    " घर": 115,
    "घरे": 624,
    "रेल": 765,
    "ेलू": 938,
    "लू ": 787,
    " घरे": 116,
    "घरेल": 625,
    "रेलू": 766,
    "ेलू ": 939,
    "िं": 880,
    "ंस": 560,
    "सा": 817,
    " हि": 173,
    "हिं": 836,
    "िंस": 881,
    "ंसा": 561,
    "सा ": 818,
    " हिं": 174,
    "हिंस": 837,
    "िंसा": 882,
    "ंसा ": 562,
    "कर": 590,
    " कर": 95,
    "करे": 594,
    "रें": 763,
    " करे": 97,
    "करें": 595,
    "रें ": 764,
    "ख": 618,
    "फ": 711,
    " ख": 111,
    "खि": 619,
    "ाफ": 867,
    "फ ": 712,
    " खि": 112,
    "खिल": 620,
    "लाफ": 781,
    "ाफ ": 868,
    " खिल": 113,
    "खिला": 621,
    "िलाफ": 906,
    "लाफ ": 782,
    "ho": 313,
    " ho": 39,
    "how": 314,
    "ow ": 421,
    " how": 40,
    "how ": 315,
    "p": 426,
    "ep": 266,
    "po": 431,
    "rt": 464,
    " re": 60,
    "rep": 449,
    "epo": 267,
    "por": 432,
    "ort": 416,
    "rt ": 465,
    " rep": 61,
    "repo": 450,
    "epor": 268,
    "port": 433,
    "ort ": 417,
    "की": 602,
    " की": 101,
    "की ": 603,
    " की ": 102,
    "सं": 805,
    "ंप": 554,
    "पत": 700,
    "त्": 661,
    "ि ": 879,
    " सं": 159,
    "संप": 806,
    "ंपत": 555,
    "पत्": 701,
    "त्त": 662,
    "्ति": 955,
    "ति ": 649,
    " संप": 160,
    "संपत": 807,
    "ंपत्": 556,
    "पत्त": 702,
    "त्ति": 663,
    "्ति ": 956,
    " p": 56,
    "pr": 436,
    "ro": 461,
    "op": 407,
    "pe": 428,
    "er": 269,
    "ty": 505,
    " pr": 57,
    "pro": 437,
    "rop": 462,
    "ope": 408,
    "per": 429,
    "ert": 272,
    "rty": 466,
    "ty ": 506,
    " pro": 58,
    "prop": 438,
    "rope": 463,
    "oper": 409,
    "pert": 430,
    "erty": 273,
    "rty ": 467,
    "ला ": 776,
    "िला ": 904,
    "िस": 910,
    "्स": 977,
    "हिस": 842,
    "िस्": 912,
    "स्स": 829,
    "्सा": 978,
    " हिस": 175,
    "हिस्": 843,
    "िस्स": 913,
    "स्सा": 830,
    "्सा ": 979,
    "मि": 731,
    "लत": 772,
    "ता": 646,
    " मि": 141,
    "मिल": 732,
    "िलत": 901,
    "लता": 773,
    "ता ": 647,
    " मिल": 142,
    "मिलत": 733,
    "िलता": 902,
    "लता ": 774,
    "x": 540,
    "u": 507,
    "se": 475,
    "ex": 281,
    "xu": 541,
    "ua": 509,
    "al": 188,
    "l ": 351,
    " se": 68,
    "sex": 476,
    "exu": 282,
    "xua": 542,
    "ual": 510,
    "al ": 189,
    " sex": 69,
    "sexu": 477,
    "exua": 283,
    "xual": 543,
    "ual ": 511,
    "ra": 441,
    "ss": 481,
    "sm": 478,
    "nt": 394,
    " ha": 32,
    "har": 299,
    "ara": 196,
    "ras": 442,
    "ass": 201,
    "ssm": 482,
    "sme": 479,
    "ent": 264,
    "nt ": 395,
    " har": 33,
    "hara": 300,
    "aras": 197,
    "rass": 443,
    "assm": 202,
    "ssme": 483,
    "smen": 480,
    "ment": 376,
    "ent ": 265,
    " at": 6,
    " at ": 7,
    "k": 348,
    "rk": 454,
    "k ": 349,
    "wor": 533,
    "ork": 414,
    "rk ": 455,
    " wor": 81,
    "work": 534,
    "ork ": 415,
    "थ": 666,
    "र्": 767,
    "यस": 741,
    "्थ": 960,
    "थल": 667,
    "ल ": 771,
    "ार्": 873,
    "र्य": 768,
    "्यस": 967,
    "यस्": 742,
    "स्थ": 827,
    "्थल": 961,
    "थल ": 668,
    " कार": 100,
    "कार्": 601,
    "ार्य": 874,
    "र्यस": 769,
    "्यस्": 968,
    "यस्थ": 743,
    "स्थल": 828,
    "्थल ": 962,
    "पर": 703,
    " पर": 132,
    "पर ": 704,
    " पर ": 133,
    "ौ": 950,
    " य": 145,
    "यौ": 749,
    "ौन": 951,
    " यौ": 148,
    "यौन": 750,
    "ौन ": 952,
    " यौन": 149,
    "यौन ": 751,
    "उ": 568,
    "ड": 635,
    "़": 851,
    " उ": 88,
    "उत": 569,
    "्प": 963,
    "पी": 705,
    "ीड": 916,
    "ड़": 636,
    "़न": 852,
    " उत": 89,
    "उत्": 570,
    "त्प": 664,
    "्पी": 964,
    "पीड": 706,
    "ीड़": 917,
    "ड़न": 637,
    "़न ": 853,
    " उत्": 90,
    "उत्प": 571,
    "त्पी": 665,
    "्पीड": 965,
    "पीड़": 707,
    "ीड़न": 918,
    "ड़न ": 638,
    " से": 168,
    " से ": 169,
    "ब": 716,
    "ंब": 557,
    "बं": 717,
    "ंध": 551,
    "ित": 892,
    "त ": 642,
    "संब": 808,
    "ंबं": 558,
    "बंध": 718,
    "ंधि": 552,
    "धित": 681,
    "ित ": 893,
    " संब": 161,
    "संबं": 809,
    "ंबंध": 559,
    "बंधि": 719,
    "ंधित": 553,
    "धित ": 682,
    "ु": 919,
    "सु": 819,
    "ुर": 922,
    "रक": 754,
    "्ष": 974,
    "षा": 798,
    " सु": 166,
    "सुर": 820,
    "ुरक": 923,
    "रक्": 755,
    "क्ष": 616,
    "्षा": 975,
    "षा ": 799,
    " सुर": 167,
    "सुरक": 821,
    "ुरक्": 924,
    "रक्ष": 756,
    "क्षा": 617,
    "्षा ": 976,
    "ऑ": 576,
    " ऑ": 91,
    "ऑफ": 577,
    "फि": 713,
    "स ": 804,
    " ऑफ": 92,
    "ऑफि": 578,
    "फिस": 714,
    "िस ": 911,
    " ऑफि": 93,
    "ऑफिस": 579,
    "फिस ": 715,
    " e": 20,
    "em": 255,
    "mp": 380,
    "we": 524,
    "rm": 458,
    " em": 23,
    "emp": 258,
    "mpo": 381,
    "pow": 434,
    "owe": 422,
    "wer": 525,
    "erm": 270,
    "rme": 459,
    " emp": 24,
    "empo": 259,
    "mpow": 382,
    "powe": 435,
    "ower": 423,
    "werm": 526,
    "erme": 271,
    "rmen": 460,
    "sc": 472,
    "ch": 222,
    " sc": 66,
    "sch": 473,
    "che": 223,
    "hem": 307,
    "eme": 256,
    "es ": 275,
    " sch": 67,
    "sche": 474,
    "chem": 224,
    "heme": 308,
    "emes": 257,
    "mes ": 378,
    "श": 790,
    "ण": 639,
    "सश": 814,
    "शक": 791,
    "रण": 757,
    "ण ": 640,
    " सश": 164,
    "सशक": 815,
    "शक्": 792,
    "क्त": 612,
    "तिक": 650,
    "िकर": 886,
    "करण": 592,
    "रण ": 758,
    " सशक": 165,
    "सशक्": 816,
    "शक्त": 793,
    "क्ति": 613,
    "्तिक": 957,
    "तिकर": 651,
    "िकरण": 887,
    "करण ": 593,
    "ए": 572,
    "यो": 746,
    "ोज": 947,
    "जन": 632,
    "ना": 690,
    "ाए": 856,
    "एं": 574,
    " यो": 146,
    "योज": 747,
    "ोजन": 948,
    "जना": 633,
    "नाए": 691,
    "ाएं": 857,
    "एं ": 575,
    " योज": 147,
    "योजन": 748,
    "ोजना": 949,
    "जनाए": 634,
    "नाएं": 692,
    "ाएं ": 858,
    " g": 28,
    "gi": 294,
    "ir": 340,
    "rl": 456,
    " gi": 29,
    "gir": 295,
    "irl": 341,
    "rl ": 457,
    " gir": 30,
    "girl": 296,
    "irl ": 342,
    "ed": 247,
    "du": 242,
    "uc": 512,
    "ca": 215,
    "on": 405,
    " ed": 21,
    "edu": 248,
    "duc": 243,
    "uca": 513,
    "cat": 218,
    "ati": 207,
    "tio": 499,
    "ion": 338,
    "on ": 406,
    " edu": 22,
    "educ": 249,
    "duca": 244,
    "ucat": 514,
    "cati": 219,
    "atio": 208,
    "tion": 500,
    "ion ": 339,
    "लि": 783,
    "िए": 883,
    "ए ": 573,
    " लि": 151,
    "लिए": 784,
    "िए ": 884,
    " लिए": 152,
    "लिए ": 785,
    " श": 155,
    "शि": 794,
    " शि": 156,
    "शिक": 795,
    "िक्": 890,
    " शिक": 157,
    "शिक्": 796,
    "िक्ष": 891,
    " c": 8,
    "an": 193,
    " ca": 9,
    "can": 216,
    "an ": 194,
    " can": 10,
    "can ": 217,
    " y": 82,
    "yo": 546,
    "ou": 418,
    "u ": 508,
    " yo": 83,
    "you": 547,
    "ou ": 419,
    " you": 84,
    "you ": 548,
    "तु": 656,
    "ुम": 920,
    " तु": 123,
    "तुम": 657,
    "ुम ": 921,
    " तुम": 124,
    "तुम ": 658,
    "कर ": 591,
    " कर ": 96,
    "कते": 588,
    "सकते": 813,
    "कते ": 589,
    "हो": 849,
    " हो": 178,
    "हो ": 850,
    " हो ": 179,
    "lp": 364,
    "p ": 427,
    "elp": 253,
    "lp ": 365,
    "help": 306,
    "elp ": 254,
    " m": 50,
    " me": 51,
    "me ": 373,
    " me ": 52,
    "मद": 722,
    "दद": 671,
    "द ": 670,
    " मद": 137,
    "मदद": 723,
    "दद ": 672,
    " मदद": 138,
    "मदद ": 724,
    "च": 626,
    " च": 117,
    "चा": 627,
    "ाह": 875,
    " चा": 118,
    "चाह": 628,
    "ाहि": 876,
    "हिए": 838,
    " चाह": 119,
    "चाहि": 629,
    "ाहिए": 877,
    "हिए ": 839
  },
  "response": null,
  "action_text": null
}