{
  "text": {
    "hi": 17,
    "hello": 14,
    "hey": 16,
    "namaste": 25,
    "नमस": 58,
    "त": 52,
    "ह": 80,
    "य": 67,
    "what": 34,
    "are": 1,
    "women": 35,
    "s": 29,
    "rights": 28,
    "in": 19,
    "divorce": 5,
    "मह": 66,
    "ल": 73,
    "ओ": 42,
    "क": 43,
    "तल": 53,
    "अध": 38,
    "र": 70,
    "laws": 23,
    "for": 11,
    "म": 64,
    "स": 77,
    "सकत": 78,
    "is": 21,
    "dowry": 8,
    "law": 22,
    "india": 20,
    "दह": 55,
    "ज": 49,
    "न": 57,
    "act": 0,
    "details": 4,
    "प": 59,
    "रत": 72,
    "ष": 76,
    "ध": 56,
    "यम": 68,
    "to": 32,
    "do": 6,
    "domestic": 7,
    "violence": 33,
    "घर": 47,
    "कर": 44,
    "ख": 46,
    "फ": 62,
    "how": 18,
    "report": 27,
    "पत": 60,
    "property": 26,
    "लत": 74,
    "sexual": 31,
    "harassment": 13,
    "at": 2,
    "work": 36,
    "यस": 69,
    "थल": 54,
    "पर": 61,
    "उत": 39,
    "ड": 51,
    "ब": 63,
    "रक": 71,
    "ऑफ": 41,
    "empowerment": 10,
    "schemes": 30,
    "सशक": 79,
    "करण": 45,
    "जन": 50,
    "ए": 40,
    "girl": 12,
    "education": 9,
    "श": 75,
    "can": 3,
    "you": 37,
    "help": 15,
    "me": 24,
    "मदद": 65,
    "च": 48
  },
  "intent": {
    "greet": 10,
    "ask_divorce_rights": 0,
    "ask_dowry_law": 2,
    "ask_domestic_violence": 1,
    "ask_property_rights": 6,
    "ask_workplace_harassment": 7,
    "ask_empowerment_rights": 5,
    "help": 11,
    "ask_dowry_laws": 3,
    "ask_empowerment_resources": 4,
    "ask_workplace_rights": 8,
    "goodbye": 9,
    "thank_you": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_divorce_rights": 12,
    "utter_ask_domestic_violence": 13,
    "utter_ask_dowry_laws": 14,
    "utter_ask_empowerment_resources": 15,
    "utter_ask_property_rights": 16,
    "utter_ask_workplace_rights": 17,
    "utter_divorce_rights": 18,
    "utter_domestic_violence": 19,
    "utter_dowry_law": 20,
    "utter_empowerment_rights": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_help": 24,
    "utter_property_rights": 25,
    "utter_thank_you": 26,
    "utter_workplace_harassment": 27
  },
  "action_text": null,
  "intent_response_key": null
}