{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 81,
    "good": 31,
    "morning": 55,
    "evening": 22,
    "moin": 54,
    "let": 50,
    "s": 67,
    "go": 29,
    "dude": 20,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 95,
    "later": 47,
    "night": 60,
    "bye": 10,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 59,
    "day": 16,
    "see": 71,
    "around": 7,
    "yes": 94,
    "y": 93,
    "indeed": 44,
    "of": 63,
    "course": 14,
    "that": 79,
    "sounds": 73,
    "correct": 13,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 42,
    "don": 19,
    "t": 76,
    "think": 82,
    "so": 72,
    "like": 51,
    "way": 87,
    "not": 62,
    "really": 65,
    "perfect": 64,
    "great": 35,
    "amazing": 4,
    "feeling": 27,
    "king": 46,
    "wonderful": 91,
    "am": 3,
    "very": 85,
    "going": 30,
    "to": 83,
    "save": 70,
    "the": 80,
    "world": 92,
    "super": 75,
    "stoked": 74,
    "extremely": 24,
    "my": 56,
    "was": 86,
    "horrible": 40,
    "sad": 69,
    "feel": 26,
    "well": 88,
    "disappointed": 17,
    "m": 52,
    "unhappy": 84,
    "extremly": 25,
    "saad": 68,
    "are": 6,
    "bot": 8,
    "human": 41,
    "talking": 77,
    "what": 89,
    "women": 90,
    "rights": 66,
    "in": 43,
    "divorce": 18,
    "india": 45,
    "tell": 78,
    "me": 53,
    "about": 1,
    "laws": 48,
    "for": 28,
    "explain": 23,
    "legal": 49,
    "during": 21,
    "can": 11,
    "applicable": 5
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "legal_rights_divorce": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_legal_rights_divorce": 18
  },
  "action_text": null,
  "intent_response_key": null
}