{
  "text": {
    " ": 0,
    "h": 356,
    "e": 300,
    "l": 426,
    "o": 485,
    " h": 41,
    "he": 365,
    "el": 304,
    "ll": 436,
    "lo": 440,
    "o ": 486,
    " he": 44,
    "hel": 367,
    "ell": 305,
    "llo": 438,
    "lo ": 441,
    " hel": 45,
    "hell": 368,
    "ello": 307,
    "llo ": 439,
    "i": 391,
    "hi": 376,
    "i ": 392,
    " hi": 47,
    "hi ": 377,
    " hi ": 48,
    "y": 667,
    "ey": 342,
    "y ": 668,
    "hey": 374,
    "ey ": 343,
    " hey": 46,
    "hey ": 375,
    "न": 782,
    "म": 821,
    "स": 887,
    "्": 1019,
    "त": 749,
    "े": 996,
    " न": 139,
    "नम": 784,
    "मस": 823,
    "स्": 908,
    "्त": 1020,
    "ते": 764,
    "े ": 997,
    " नम": 140,
    "नमस": 785,
    "मस्": 824,
    "स्त": 909,
    "्ते": 1024,
    "ते ": 765,
    " नमस": 141,
    "नमस्": 786,
    "मस्त": 825,
    "स्ते": 910,
    "्ते ": 1025,
    "ह": 913,
    "ा": 935,
    "य": 832,
    " ह": 180,
    "हा": 916,
    "ाय": 950,
    "य ": 833,
    " हा": 183,
    "हाय": 917,
    "ाय ": 951,
    " हाय": 184,
    "हाय ": 918,
    "p": 520,
    "lp": 442,
    "p ": 521,
    "elp": 308,
    "lp ": 443,
    "help": 369,
    "elp ": 309,
    "m": 446,
    " m": 65,
    "me": 447,
    "e ": 301,
    " me": 66,
    "me ": 448,
    " me ": 67,
    "w": 645,
    "a": 201,
    "t": 594,
    " w": 94,
    "wh": 650,
    "ha": 358,
    "at": 240,
    "t ": 595,
    " wh": 95,
    "wha": 651,
    "hat": 363,
    "at ": 241,
    " wha": 96,
    "what": 652,
    "hat ": 364,
    "c": 262,
    "n": 466,
    " c": 19,
    "ca": 264,
    "an": 228,
    "n ": 467,
    " ca": 20,
    "can": 265,
    "an ": 229,
    " can": 21,
    "can ": 266,
    "u": 623,
    " y": 101,
    "yo": 669,
    "ou": 510,
    "u ": 624,
    " yo": 102,
    "you": 670,
    "ou ": 511,
    " you": 103,
    "you ": 671,
    "d": 280,
    " d": 24,
    "do": 294,
    " do": 31,
    "do ": 295,
    " do ": 32,
    " स": 167,
    "सह": 900,
    "यत": 834,
    "ता": 753,
    "ा ": 936,
    " सह": 176,
    "सहा": 901,
    "ायत": 952,
    "यता": 835,
    "ता ": 754,
    " सहा": 177,
    "सहाय": 902,
    "हायत": 919,
    "ायता": 953,
    "यता ": 836,
    "क": 698,
    "र": 847,
    "ं": 672,
    " क": 113,
    "कर": 703,
    "रे": 856,
    "ें": 998,
    "ं ": 673,
    " कर": 114,
    "करे": 707,
    "रें": 858,
    "ें ": 999,
    " करे": 116,
    "करें": 708,
    "रें ": 859,
    "आ": 684,
    "प": 796,
    " आ": 107,
    "आप": 685,
    "प ": 797,
    " आप": 108,
    "आप ": 686,
    " आप ": 109,
    "क्": 720,
    "्य": 1032,
    "या": 842,
    " क्": 125,
    "क्य": 723,
    "्या": 1035,
    "या ": 843,
    " क्य": 126,
    "क्या": 724,
    "्या ": 1036,
    "र ": 848,
    "कर ": 704,
    " कर ": 115,
    "सक": 891,
    "कत": 700,
    " सक": 170,
    "सकत": 892,
    "कते": 701,
    " सकत": 171,
    "सकते": 893,
    "कते ": 702,
    "ै": 1008,
    "है": 928,
    "ैं": 1010,
    " है": 187,
    "हैं": 930,
    "ैं ": 1011,
    " हैं": 189,
    "हैं ": 931,
    " t": 84,
    "te": 599,
    "l ": 427,
    " te": 85,
    "tel": 602,
    "ll ": 437,
    " tel": 86,
    "tell": 603,
    "ell ": 306,
    "b": 247,
    " a": 4,
    "ab": 203,
    "bo": 256,
    "ut": 636,
    " ab": 5,
    "abo": 204,
    "bou": 257,
    "out": 512,
    "ut ": 637,
    " abo": 6,
    "abou": 205,
    "bout": 258,
    "out ": 513,
    "v": 638,
    "r": 541,
    "di": 291,
    "iv": 421,
    "vo": 642,
    "or": 501,
    "rc": 546,
    "ce": 267,
    " di": 29,
    "div": 292,
    "ivo": 422,
    "vor": 643,
    "orc": 503,
    "rce": 547,
    "ce ": 268,
    " div": 30,
    "divo": 293,
    "ivor": 423,
    "vorc": 644,
    "orce": 504,
    "rce ": 548,
    "g": 348,
    "s": 570,
    " r": 75,
    "ri": 549,
    "ig": 395,
    "gh": 352,
    "ht": 383,
    "ts": 616,
    "s ": 571,
    " ri": 76,
    "rig": 550,
    "igh": 396,
    "ght": 353,
    "hts": 386,
    "ts ": 617,
    " rig": 77,
    "righ": 551,
    "ight": 397,
    "ghts": 355,
    "hts ": 387,
    "wo": 655,
    "om": 490,
    "en": 315,
    " wo": 98,
    "wom": 656,
    "ome": 491,
    "men": 449,
    "en ": 316,
    " wom": 99,
    "wome": 657,
    "omen": 492,
    "men ": 450,
    " s": 78,
    " s ": 79,
    "ि": 960,
    "ल": 865,
    "ओ": 695,
    " म": 156,
    "मह": 826,
    "हि": 920,
    "िल": 975,
    "ला": 867,
    "ाओ": 940,
    "ओं": 696,
    " मह": 157,
    "महि": 827,
    "हिल": 923,
    "िला": 976,
    "लाओ": 869,
    "ाओं": 941,
    "ओं ": 697,
    " महि": 158,
    "महिल": 828,
    "हिला": 924,
    "िलाओ": 978,
    "लाओं": 870,
    "ाओं ": 942,
    "के": 718,
    " के": 123,
    "के ": 719,
    " के ": 124,
    " त": 133,
    "तल": 750,
    "ाक": 943,
    "क ": 699,
    " तल": 134,
    "तला": 751,
    "लाक": 871,
    "ाक ": 944,
    " तला": 135,
    "तलाक": 752,
    "लाक ": 872,
    "अ": 680,
    "ध": 778,
    " अ": 104,
    "अध": 681,
    "धि": 779,
    "िक": 967,
    "का": 709,
    "ार": 954,
    " अध": 105,
    "अधि": 682,
    "धिक": 780,
    "िका": 970,
    "कार": 713,
    "ार ": 955,
    " अधि": 106,
    "अधिक": 683,
    "धिका": 781,
    "िकार": 971,
    "कार ": 714,
    "नि": 790,
    "िय": 972,
    "यम": 837,
    "म ": 822,
    " नि": 142,
    "निय": 791,
    "ियम": 973,
    "यम ": 838,
    " निय": 143,
    "नियम": 792,
    "ियम ": 974,
    " i": 54,
    "is": 414,
    " is": 60,
    "is ": 415,
    " is ": 61,
    "th": 607,
    " th": 87,
    "the": 608,
    "he ": 366,
    " the": 88,
    "the ": 609,
    "ow": 514,
    "wr": 660,
    "ry": 568,
    "dow": 298,
    "owr": 518,
    "wry": 661,
    "ry ": 569,
    " dow": 34,
    "dowr": 299,
    "owry": 519,
    "wry ": 662,
    " l": 62,
    "la": 428,
    "aw": 245,
    "w ": 646,
    " la": 63,
    "law": 431,
    "aw ": 246,
    " law": 64,
    "law ": 432,
    "ac": 208,
    "ct": 278,
    " ac": 8,
    "act": 211,
    "ct ": 279,
    " act": 9,
    "act ": 212,
    "de": 285,
    "et": 334,
    "ta": 596,
    "ai": 219,
    "il": 398,
    "ls": 444,
    " de": 27,
    "det": 286,
    "eta": 335,
    "tai": 597,
    "ail": 220,
    "ils": 399,
    "ls ": 445,
    " det": 28,
    "deta": 287,
    "etai": 336,
    "tail": 598,
    "ails": 221,
    "ils ": 400,
    "द": 774,
    "ज": 735,
    " द": 136,
    "दह": 775,
    "हे": 925,
    "ेज": 1000,
    "ज ": 736,
    " दह": 137,
    "दहे": 776,
    "हेज": 926,
    "ेज ": 1001,
    " दहे": 138,
    "दहेज": 777,
    "हेज ": 927,
    "ू": 989,
    "ान": 945,
    "नू": 793,
    "ून": 991,
    "न ": 783,
    " का": 117,
    "कान": 711,
    "ानू": 946,
    "नून": 794,
    "ून ": 992,
    " कान": 119,
    "कानू": 712,
    "ानून": 947,
    "नून ": 795,
    "ै ": 1009,
    "है ": 929,
    " है ": 188,
    "ip": 411,
    "pc": 525,
    "c ": 263,
    " ip": 58,
    "ipc": 412,
    "pc ": 526,
    " ipc": 59,
    "ipc ": 413,
    "4": 190,
    "9": 197,
    "8": 194,
    " 4": 1,
    "49": 191,
    "98": 198,
    "8a": 195,
    "a ": 202,
    " 49": 2,
    "498": 192,
    "98a": 199,
    "8a ": 196,
    " 498": 3,
    "498a": 193,
    "98a ": 200,
    "ब": 811,
    " ब": 149,
    "बा": 815,
    " बा": 152,
    "बार": 816,
    "ारे": 956,
    "रे ": 857,
    " बार": 153,
    "बारे": 817,
    "ारे ": 957,
    "मे": 829,
    " मे": 159,
    "में": 830,
    " में": 160,
    "में ": 831,
    "ए": 691,
    "बत": 812,
    "ाए": 937,
    "एं": 693,
    " बत": 150,
    "बता": 813,
    "ताए": 755,
    "ाएं": 938,
    "एं ": 694,
    " बता": 151,
    "बताए": 814,
    "ताएं": 756,
    "ाएं ": 939,
    "es": 330,
    "st": 590,
    "ti": 610,
    "ic": 393,
    "dom": 296,
    "mes": 452,
    "est": 332,
    "sti": 592,
    "tic": 612,
    "ic ": 394,
    " dom": 33,
    "dome": 297,
    "omes": 493,
    "mest": 454,
    "esti": 333,
    "stic": 593,
    "tic ": 613,
    " v": 91,
    "vi": 639,
    "io": 408,
    "ol": 487,
    "le": 433,
    "nc": 471,
    " vi": 92,
    "vio": 640,
    "iol": 409,
    "ole": 488,
    "len": 434,
    "enc": 317,
    "nce": 472,
    " vio": 93,
    "viol": 641,
    "iole": 410,
    "olen": 489,
    "lenc": 435,
    "ence": 318,
    "nce ": 473,
    "घ": 731,
    " घ": 130,
    "घर": 732,
    "ेल": 1005,
    "लू": 878,
    "ू ": 990,
    " घर": 131,
    "घरे": 733,
    "रेल": 860,
    "ेलू": 1006,
    "लू ": 879,
    " घरे": 132,
    "घरेल": 734,
    "रेलू": 861,
    "ेलू ": 1007,
    "िं": 962,
    "ंस": 677,
    "सा": 903,
    " हि": 185,
    "हिं": 921,
    "िंस": 963,
    "ंसा": 678,
    "सा ": 904,
    " हिं": 186,
    "हिंस": 922,
    "िंसा": 964,
    "ंसा ": 679,
    "ख": 727,
    "फ": 809,
    " ख": 127,
    "खि": 728,
    "ाफ": 948,
    "फ ": 810,
    " खि": 128,
    "खिल": 729,
    "लाफ": 873,
    "ाफ ": 949,
    " खिल": 129,
    "खिला": 730,
    "िलाफ": 979,
    "लाफ ": 874,
    "ho": 380,
    " ho": 50,
    "how": 381,
    "ow ": 515,
    " how": 51,
    "how ": 382,
    "to": 614,
    " to": 89,
    "to ": 615,
    " to ": 90,
    "co": 274,
    "mp": 461,
    "pl": 530,
    "in": 401,
    " co": 22,
    "com": 275,
    "omp": 496,
    "mpl": 462,
    "pla": 531,
    "lai": 429,
    "ain": 222,
    "in ": 402,
    " com": 23,
    "comp": 277,
    "ompl": 497,
    "mpla": 463,
    "plai": 532,
    "lain": 430,
    "ain ": 223,
    "ag": 216,
    "ga": 349,
    "ns": 476,
    " ag": 10,
    "aga": 217,
    "gai": 350,
    "ins": 403,
    "nst": 477,
    "st ": 591,
    " aga": 11,
    "agai": 218,
    "gain": 351,
    "ains": 224,
    "inst": 404,
    "nst ": 478,
    "bu": 259,
    "us": 631,
    "se": 578,
    "abu": 206,
    "bus": 260,
    "use": 634,
    "se ": 579,
    " abu": 7,
    "abus": 207,
    "buse": 261,
    "use ": 635,
    "ी": 980,
    "की": 716,
    "ी ": 981,
    " की": 121,
    "की ": 717,
    " की ": 122,
    "ु": 985,
    "ष": 884,
    "सु": 905,
    "ुर": 986,
    "रक": 849,
    "्ष": 1037,
    "षा": 885,
    " सु": 178,
    "सुर": 906,
    "ुरक": 987,
    "रक्": 852,
    "क्ष": 725,
    "्षा": 1038,
    "षा ": 886,
    " सुर": 179,
    "सुरक": 907,
    "ुरक्": 988,
    "रक्ष": 853,
    "क्षा": 726,
    "्षा ": 1039,
    " ल": 164,
    "लि": 875,
    "िए": 965,
    "ए ": 692,
    " लि": 165,
    "लिए": 876,
    "िए ": 966,
    " लिए": 166,
    "लिए ": 877,
    "whe": 653,
    "hen": 372,
    " whe": 97,
    "when": 654,
    "hen ": 373,
    "hu": 388,
    "sb": 572,
    "ba": 248,
    "nd": 474,
    "d ": 281,
    " hu": 52,
    "hus": 389,
    "usb": 632,
    "sba": 573,
    "ban": 251,
    "and": 230,
    "nd ": 475,
    " hus": 53,
    "husb": 390,
    "usba": 633,
    "sban": 574,
    "band": 252,
    "and ": 231,
    "it": 416,
    "hit": 378,
    "its": 417,
    " hit": 49,
    "hits": 379,
    "its ": 418,
    " in": 55,
    " in ": 56,
    " p": 68,
    "pr": 538,
    "ro": 560,
    "op": 498,
    "pe": 527,
    "er": 321,
    "rt": 565,
    "ty": 621,
    " pr": 73,
    "pro": 539,
    "rop": 561,
    "ope": 499,
    "per": 528,
    "ert": 328,
    "rty": 566,
    "ty ": 622,
    " pro": 74,
    "prop": 540,
    "rope": 562,
    "oper": 500,
    "pert": 529,
    "erty": 329,
    "rty ": 567,
    "f": 344,
    " f": 38,
    "fo": 345,
    "r ": 542,
    " fo": 39,
    "for": 346,
    "or ": 502,
    " for": 40,
    "for ": 347,
    "da": 282,
    "au": 242,
    "ug": 628,
    "rs": 563,
    " da": 25,
    "dau": 283,
    "aug": 243,
    "ugh": 629,
    "hte": 384,
    "ter": 604,
    "ers": 326,
    "rs ": 564,
    " dau": 26,
    "daug": 284,
    "augh": 244,
    "ught": 630,
    "ghte": 354,
    "hter": 385,
    "ters": 606,
    "ers ": 327,
    "सं": 888,
    "ंप": 674,
    "पत": 798,
    "त्": 766,
    "ति": 757,
    "ि ": 961,
    " सं": 168,
    "संप": 889,
    "ंपत": 675,
    "पत्": 799,
    "त्त": 767,
    "्ति": 1021,
    "ति ": 758,
    " संप": 169,
    "संपत": 890,
    "ंपत्": 676,
    "पत्त": 800,
    "त्ति": 768,
    "्ति ": 1022,
    "का ": 710,
    " का ": 118,
    "ट": 740,
    "बे": 818,
    "ेट": 1002,
    "टी": 741,
    " बे": 154,
    "बेट": 819,
    "ेटी": 1003,
    "टी ": 742,
    " बेट": 155,
    "बेटी": 820,
    "ेटी ": 1004,
    "ृ": 993,
    " प": 144,
    "पै": 806,
    "ैत": 1012,
    "तृ": 761,
    "ृक": 994,
    " पै": 147,
    "पैत": 807,
    "ैतृ": 1013,
    "तृक": 762,
    "ृक ": 995,
    " पैत": 148,
    "पैतृ": 808,
    "ैतृक": 1014,
    "तृक ": 763,
    "हक": 914,
    " हक": 181,
    "हक ": 915,
    " हक ": 182,
    "po": 533,
    "os": 507,
    "sh": 582,
    "h ": 357,
    " po": 71,
    "pos": 534,
    "osh": 508,
    "sh ": 583,
    " pos": 72,
    "posh": 535,
    "osh ": 509,
    "x": 663,
    "ex": 339,
    "xu": 664,
    "ua": 625,
    "al": 226,
    " se": 82,
    "sex": 580,
    "exu": 340,
    "xua": 665,
    "ual": 626,
    "al ": 227,
    " sex": 83,
    "sexu": 581,
    "exua": 341,
    "xual": 666,
    "ual ": 627,
    "ar": 234,
    "ra": 543,
    "as": 237,
    "ss": 587,
    "sm": 584,
    "nt": 479,
    " ha": 42,
    "har": 361,
    "ara": 235,
    "ras": 544,
    "ass": 238,
    "ssm": 588,
    "sme": 585,
    "ent": 319,
    "nt ": 480,
    " har": 43,
    "hara": 362,
    "aras": 236,
    "rass": 545,
    "assm": 239,
    "ssme": 589,
    "smen": 586,
    "ment": 451,
    "ent ": 320,
    " at": 12,
    " at ": 13,
    "k": 424,
    "rk": 552,
    "k ": 425,
    "wor": 658,
    "ork": 505,
    "rk ": 553,
    " wor": 100,
    "work": 659,
    "ork ": 506,
    "थ": 771,
    "र्": 862,
    "यस": 839,
    "्थ": 1026,
    "थल": 772,
    "ल ": 866,
    "ार्": 958,
    "र्य": 863,
    "्यस": 1033,
    "यस्": 840,
    "स्थ": 911,
    "्थल": 1027,
    "थल ": 773,
    " कार": 120,
    "कार्": 715,
    "ार्य": 959,
    "र्यस": 864,
    "्यस्": 1034,
    "यस्थ": 841,
    "स्थल": 912,
    "्थल ": 1028,
    "पर": 801,
    " पर": 145,
    "पर ": 802,
    " पर ": 146,
    "उ": 687,
    "ड": 743,
    "़": 932,
    " उ": 110,
    "उत": 688,
    "्प": 1029,
    "पी": 803,
    "ीड": 982,
    "ड़": 744,
    "़न": 933,
    " उत": 111,
    "उत्": 689,
    "त्प": 769,
    "्पी": 1030,
    "पीड": 804,
    "ीड़": 983,
    "ड़न": 745,
    "़न ": 934,
    " उत्": 112,
    "उत्प": 690,
    "त्पी": 770,
    "्पीड": 1031,
    "पीड़": 805,
    "ीड़न": 984,
    "ड़न ": 746,
    "rn": 557,
    "na": 468,
    "int": 405,
    "nte": 481,
    "ern": 324,
    "rna": 558,
    "nal": 469,
    " int": 57,
    "inte": 406,
    "nter": 482,
    "tern": 605,
    "erna": 325,
    "rnal": 559,
    "nal ": 470,
    "nts": 483,
    "aint": 225,
    "ints": 407,
    "nts ": 484,
    "mm": 458,
    "mi": 455,
    "tt": 618,
    "ee": 302,
    "omm": 494,
    "mmi": 459,
    "mit": 456,
    "itt": 419,
    "tte": 619,
    "tee": 600,
    "ee ": 303,
    "comm": 276,
    "ommi": 495,
    "mmit": 460,
    "mitt": 457,
    "itte": 420,
    "ttee": 620,
    "tee ": 601,
    "sc": 575,
    "ch": 269,
    "em": 310,
    " sc": 80,
    "sch": 576,
    "che": 272,
    "hem": 370,
    "eme": 311,
    "es ": 331,
    " sch": 81,
    "sche": 577,
    "chem": 273,
    "heme": 371,
    "emes": 312,
    "mes ": 453,
    " e": 35,
    "we": 647,
    "rm": 554,
    " em": 36,
    "emp": 313,
    "mpo": 464,
    "pow": 536,
    "owe": 516,
    "wer": 648,
    "erm": 322,
    "rme": 555,
    " emp": 37,
    "empo": 314,
    "mpow": 465,
    "powe": 537,
    "ower": 517,
    "werm": 649,
    "erme": 323,
    "rmen": 556,
    "ला ": 868,
    "िला ": 977,
    "श": 880,
    "ण": 747,
    "सश": 897,
    "शक": 881,
    "रण": 854,
    "ण ": 748,
    " सश": 174,
    "सशक": 898,
    "शक्": 882,
    "क्त": 721,
    "तिक": 759,
    "िकर": 968,
    "करण": 705,
    "रण ": 855,
    " सशक": 175,
    "सशक्": 899,
    "शक्त": 883,
    "क्ति": 722,
    "्तिक": 1023,
    "तिकर": 760,
    "िकरण": 969,
    "करण ": 706,
    "ो": 1015,
    " य": 161,
    "यो": 844,
    "ोज": 1016,
    "जन": 737,
    "ना": 787,
    " यो": 162,
    "योज": 845,
    "ोजन": 1017,
    "जना": 738,
    "नाए": 788,
    " योज": 163,
    "योजन": 846,
    "ोजना": 1018,
    "जनाए": 739,
    "नाएं": 789,
    " b": 14,
    "be": 253,
    " be": 17,
    "bet": 254,
    "eti": 337,
    "ti ": 611,
    " bet": 18,
    "beti": 255,
    "eti ": 338,
    "ao": 232,
    " ba": 15,
    "bac": 249,
    "ach": 209,
    "cha": 270,
    "hao": 359,
    "ao ": 233,
    " bac": 16,
    "bach": 250,
    "acha": 210,
    "chao": 271,
    "hao ": 360,
    "pa": 522,
    "ad": 213,
    "dh": 288,
    " pa": 69,
    "pad": 523,
    "adh": 214,
    "dha": 289,
    " pad": 70,
    "padh": 524,
    "adha": 215,
    "dhao": 290,
    "सर": 894,
    " सर": 172,
    "सरक": 895,
    "रका": 850,
    " सरक": 173,
    "सरका": 896,
    "रकार": 851
  },
  "response": null,
  "action_text": null
}