{
  "text": {
    "hello": 21,
    "hi": 24,
    "hey": 23,
    "नमस": 69,
    "त": 64,
    "ह": 91,
    "य": 78,
    "help": 22,
    "me": 33,
    "what": 45,
    "can": 8,
    "you": 49,
    "do": 15,
    "सह": 90,
    "यत": 79,
    "कर": 56,
    "आप": 51,
    "क": 55,
    "सकत": 87,
    "tell": 41,
    "about": 1,
    "divorce": 14,
    "rights": 37,
    "women": 47,
    "s": 38,
    "मह": 77,
    "ल": 84,
    "ओ": 54,
    "तल": 65,
    "अध": 50,
    "र": 82,
    "न": 68,
    "यम": 80,
    "is": 31,
    "the": 42,
    "dowry": 17,
    "law": 32,
    "act": 3,
    "details": 13,
    "दह": 67,
    "ज": 60,
    "ipc": 30,
    "498a": 0,
    "ब": 74,
    "म": 76,
    "बत": 75,
    "ए": 53,
    "domestic": 16,
    "violence": 44,
    "घर": 59,
    "स": 86,
    "ख": 58,
    "फ": 73,
    "how": 26,
    "to": 43,
    "complain": 10,
    "against": 4,
    "abuse": 2,
    "रक": 83,
    "ष": 85,
    "when": 46,
    "husband": 27,
    "hits": 25,
    "in": 28,
    "property": 36,
    "for": 19,
    "daughters": 12,
    "पत": 71,
    "ट": 62,
    "प": 70,
    "हक": 92,
    "posh": 35,
    "sexual": 40,
    "harassment": 20,
    "at": 5,
    "work": 48,
    "यस": 81,
    "थल": 66,
    "पर": 72,
    "उत": 52,
    "ड": 63,
    "internal": 29,
    "complaints": 11,
    "committee": 9,
    "schemes": 39,
    "empowerment": 18,
    "सशक": 89,
    "करण": 57,
    "जन": 61,
    "beti": 7,
    "bachao": 6,
    "padhao": 34,
    "सरक": 88
  },
  "intent": {
    "greet": 6,
    "help": 7,
    "ask_divorce_rights": 0,
    "ask_dowry_law": 2,
    "ask_domestic_violence": 1,
    "ask_property_rights": 4,
    "ask_workplace_harassment": 5,
    "ask_empowerment_rights": 3,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_divorce_rights": 12,
    "utter_domestic_violence": 13,
    "utter_dowry_law": 14,
    "utter_empowerment_rights": 15,
    "utter_fallback": 16,
    "utter_greet": 17,
    "utter_help": 18,
    "utter_property_rights": 19,
    "utter_workplace_harassment": 20
  },
  "action_text": null,
  "intent_response_key": null
}