{
  "text": {
    "hello": 18,
    "hi": 20,
    "hey": 19,
    "नमस": 71,
    "त": 63,
    "ह": 92,
    "ल": 85,
    "य": 79,
    "bye": 5,
    "goodbye": 16,
    "see": 35,
    "you": 46,
    "अलव": 49,
    "द": 66,
    "चलत": 58,
    "फ": 75,
    "र": 83,
    "म": 77,
    "लत": 86,
    "what": 43,
    "are": 3,
    "my": 30,
    "rights": 33,
    "in": 23,
    "a": 0,
    "divorce": 9,
    "for": 14,
    "women": 44,
    "india": 24,
    "tell": 37,
    "me": 29,
    "about": 1,
    "law": 27,
    "तल": 64,
    "क": 53,
    "ब": 76,
    "मह": 78,
    "ओ": 52,
    "अध": 47,
    "to": 41,
    "do": 10,
    "domestic": 11,
    "violence": 42,
    "how": 21,
    "can": 6,
    "i": 22,
    "report": 32,
    "abuse": 2,
    "घर": 57,
    "स": 88,
    "प": 72,
    "ट": 61,
    "कर": 54,
    "पत": 73,
    "रत": 84,
    "s": 34,
    "property": 31,
    "inheritance": 25,
    "daughters": 8,
    "at": 4,
    "workplace": 45,
    "harassment": 17,
    "यस": 82,
    "थल": 65,
    "पर": 74,
    "ऑफ": 51,
    "छ": 59,
    "ड": 62,
    "ख": 56,
    "न": 70,
    "is": 26,
    "the": 40,
    "dowry": 12,
    "दह": 67,
    "ज": 60,
    "अपर": 48,
    "ध": 68,
    "get": 15,
    "empowered": 13,
    "support": 36,
    "centers": 7,
    "सशक": 90,
    "करण": 55,
    "सकत": 89,
    "ए": 50,
    "सह": 91,
    "यत": 80,
    "thank": 38,
    "thanks": 39,
    "lot": 28,
    "श": 87,
    "धन": 69,
    "यव": 81
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "ask_divorce_rights": 0,
    "ask_domestic_violence": 2,
    "ask_property_rights": 7,
    "ask_workplace_rights": 10,
    "ask_dowry_laws": 5,
    "ask_empowerment_resources": 6,
    "thank_you": 14,
    "ask_divorce_rights_hindi": 1,
    "ask_dowry_law": 3,
    "ask_dowry_law_hindi": 4,
    "ask_women_rights": 8,
    "ask_women_rights_hindi": 9,
    "greet_hindi": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_divorce_rights": 12,
    "utter_ask_domestic_violence": 13,
    "utter_ask_dowry_laws": 14,
    "utter_ask_empowerment_resources": 15,
    "utter_ask_property_rights": 16,
    "utter_ask_workplace_rights": 17,
    "utter_divorce_rights": 18,
    "utter_divorce_rights_hindi": 19,
    "utter_dowry_law": 20,
    "utter_dowry_law_hindi": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_greet_hindi": 24,
    "utter_thank_you": 25,
    "utter_women_rights_info": 26,
    "utter_women_rights_info_hindi": 27
  },
  "action_text": null,
  "intent_response_key": null
}