{
  "text": {
    " ": 0,
    "h": 338,
    "e": 284,
    "l": 397,
    "o": 447,
    " h": 38,
    "he": 346,
    "el": 290,
    "ll": 407,
    "lo": 411,
    "o ": 448,
    " he": 41,
    "hel": 348,
    "ell": 291,
    "llo": 409,
    "lo ": 412,
    " hel": 42,
    "hell": 349,
    "ello": 293,
    "llo ": 410,
    "i": 364,
    "hi": 354,
    "i ": 365,
    " hi": 44,
    "hi ": 355,
    " hi ": 45,
    "y": 614,
    "ey": 321,
    "y ": 615,
    "hey": 352,
    "ey ": 322,
    " hey": 43,
    "hey ": 353,
    "न": 761,
    "म": 803,
    "स": 902,
    "्": 1073,
    "त": 722,
    "े": 1034,
    " न": 152,
    "नम": 763,
    "मस": 804,
    "स्": 920,
    "्त": 1076,
    "ते": 732,
    "े ": 1035,
    " नम": 153,
    "नमस": 764,
    "मस्": 805,
    "स्त": 921,
    "्ते": 1080,
    "ते ": 733,
    " नमस": 154,
    "नमस्": 765,
    "मस्त": 806,
    "स्ते": 922,
    "्ते ": 1081,
    "ह": 927,
    "ल": 860,
    "ो": 1063,
    " ह": 199,
    "हे": 942,
    "ेल": 1051,
    "लो": 886,
    "ो ": 1064,
    " हे": 207,
    "हेल": 945,
    "ेलो": 1054,
    "लो ": 887,
    " हेल": 208,
    "हेलो": 946,
    "ेलो ": 1055,
    "ा": 957,
    "य": 819,
    "हा": 928,
    "ाय": 975,
    "य ": 820,
    " हा": 200,
    "हाय": 929,
    "ाय ": 976,
    " हाय": 201,
    "हाय ": 930,
    "b": 246,
    " b": 10,
    "by": 253,
    "ye": 616,
    "e ": 285,
    " by": 11,
    "bye": 254,
    "ye ": 617,
    " bye": 12,
    "bye ": 255,
    "g": 327,
    "d": 265,
    " g": 33,
    "go": 335,
    "oo": 459,
    "od": 449,
    "db": 270,
    " go": 36,
    "goo": 336,
    "ood": 460,
    "odb": 450,
    "dby": 271,
    " goo": 37,
    "good": 337,
    "oodb": 461,
    "odby": 451,
    "dbye": 272,
    "s": 536,
    " s": 74,
    "se": 538,
    "ee": 288,
    " se": 76,
    "see": 540,
    "ee ": 289,
    " see": 77,
    "see ": 541,
    "u": 578,
    " y": 97,
    "yo": 618,
    "ou": 475,
    "u ": 579,
    " yo": 98,
    "you": 619,
    "ou ": 476,
    " you": 99,
    "you ": 620,
    "अ": 634,
    "व": 888,
    "ि": 985,
    "द": 740,
    " अ": 100,
    "अल": 641,
    "लव": 867,
    "वि": 892,
    "िद": 997,
    "दा": 745,
    "ा ": 958,
    " अल": 105,
    "अलव": 642,
    "लवि": 868,
    "विद": 893,
    "िदा": 998,
    "दा ": 746,
    " अलव": 106,
    "अलवि": 643,
    "लविद": 869,
    "विदा": 894,
    "िदा ": 999,
    "च": 701,
    " च": 135,
    "चल": 702,
    "लत": 862,
    "ता": 726,
    " चल": 136,
    "चलत": 703,
    "लता": 863,
    "ता ": 727,
    " चलत": 137,
    "चलता": 704,
    "लता ": 864,
    "ू": 1028,
    "ँ": 621,
    "हू": 939,
    "ूँ": 1030,
    "ँ ": 622,
    " हू": 205,
    "हूँ": 940,
    "ूँ ": 1031,
    " हूँ": 206,
    "हूँ ": 941,
    "फ": 789,
    "र": 835,
    " फ": 160,
    "फि": 791,
    "िर": 1008,
    "र ": 836,
    " फि": 161,
    "फिर": 792,
    "िर ": 1009,
    " फिर": 162,
    "फिर ": 793,
    " म": 168,
    "मि": 813,
    "िल": 1010,
    " मि": 173,
    "मिल": 814,
    "िलत": 1011,
    "लते": 865,
    " मिल": 174,
    "मिलत": 815,
    "िलते": 1013,
    "लते ": 866,
    "ै": 1056,
    "ं": 623,
    "है": 947,
    "ैं": 1058,
    "ं ": 624,
    " है": 209,
    "हैं": 949,
    "ैं ": 1059,
    " हैं": 211,
    "हैं ": 950,
    "w": 598,
    "a": 214,
    "t": 554,
    " w": 91,
    "wh": 603,
    "ha": 339,
    "at": 239,
    "t ": 555,
    " wh": 92,
    "wha": 604,
    "hat": 344,
    "at ": 240,
    " wha": 93,
    "what": 605,
    "hat ": 345,
    "r": 503,
    " a": 1,
    "ar": 231,
    "re": 511,
    " ar": 6,
    "are": 234,
    "re ": 512,
    " are": 7,
    "are ": 235,
    "m": 415,
    " m": 61,
    "my": 426,
    " my": 64,
    "my ": 427,
    " my ": 65,
    " r": 69,
    "ri": 517,
    "ig": 370,
    "gh": 331,
    "ht": 359,
    "ts": 574,
    "s ": 537,
    " ri": 72,
    "rig": 518,
    "igh": 371,
    "ght": 332,
    "hts": 362,
    "ts ": 575,
    " rig": 73,
    "righ": 519,
    "ight": 372,
    "ghts": 334,
    "hts ": 363,
    "n": 428,
    " i": 48,
    "in": 373,
    "n ": 429,
    " in": 50,
    "in ": 374,
    " in ": 51,
    "a ": 215,
    " a ": 2,
    "v": 591,
    "c": 256,
    " d": 18,
    "di": 273,
    "iv": 387,
    "vo": 595,
    "or": 465,
    "rc": 508,
    "ce": 261,
    " di": 21,
    "div": 276,
    "ivo": 388,
    "vor": 596,
    "orc": 467,
    "rce": 509,
    "ce ": 262,
    " div": 22,
    "divo": 277,
    "ivor": 389,
    "vorc": 597,
    "orce": 468,
    "rce ": 510,
    "f": 323,
    " f": 30,
    "fo": 324,
    "r ": 504,
    " fo": 31,
    "for": 325,
    "or ": 466,
    " for": 32,
    "for ": 326,
    "wo": 606,
    "om": 455,
    "me": 416,
    "en": 297,
    " wo": 94,
    "wom": 607,
    "ome": 456,
    "men": 418,
    "en ": 298,
    " wom": 95,
    "wome": 608,
    "omen": 457,
    "men ": 419,
    "nd": 433,
    "ia": 366,
    "ind": 375,
    "ndi": 434,
    "dia": 274,
    "ia ": 367,
    " ind": 52,
    "indi": 376,
    "ndia": 435,
    "dia ": 275,
    " t": 80,
    "te": 559,
    "l ": 398,
    " te": 81,
    "tel": 560,
    "ll ": 408,
    " tel": 82,
    "tell": 561,
    "ell ": 292,
    " me": 62,
    "me ": 417,
    " me ": 63,
    "ab": 216,
    "bo": 247,
    "ut": 589,
    " ab": 3,
    "abo": 217,
    "bou": 248,
    "out": 477,
    "ut ": 590,
    " abo": 4,
    "abou": 218,
    "bout": 249,
    "out ": 478,
    " l": 56,
    "la": 399,
    "aw": 244,
    "w ": 599,
    " la": 57,
    "law": 402,
    "aw ": 245,
    " law": 58,
    "law ": 403,
    "क": 653,
    " त": 141,
    "तल": 723,
    "ला": 870,
    "ाक": 962,
    "क ": 654,
    " तल": 142,
    "तला": 724,
    "लाक": 874,
    "ाक ": 963,
    " तला": 143,
    "तलाक": 725,
    "लाक ": 875,
    " क": 110,
    "के": 671,
    " के": 118,
    "के ": 672,
    " के ": 119,
    "ब": 796,
    " ब": 163,
    "बा": 797,
    "ाद": 964,
    "द ": 741,
    " बा": 164,
    "बाद": 798,
    "ाद ": 965,
    " बाद": 165,
    "बाद ": 799,
    "ओ": 650,
    "मह": 807,
    "हि": 932,
    "ाओ": 959,
    "ओं": 651,
    " मह": 169,
    "महि": 808,
    "हिल": 935,
    "िला": 1014,
    "लाओ": 872,
    "ाओं": 960,
    "ओं ": 652,
    " महि": 170,
    "महिल": 809,
    "हिला": 936,
    "िलाओ": 1016,
    "लाओं": 873,
    "ाओं ": 961,
    "क्": 683,
    "्य": 1085,
    "या": 830,
    " क्": 127,
    "क्य": 686,
    "्या": 1090,
    "या ": 831,
    " क्य": 128,
    "क्या": 687,
    "्या ": 1091,
    "ध": 753,
    "अध": 635,
    "धि": 758,
    "िक": 992,
    "का": 663,
    "ार": 979,
    " अध": 101,
    "अधि": 636,
    "धिक": 759,
    "िका": 995,
    "कार": 666,
    "ार ": 980,
    " अधि": 102,
    "अधिक": 637,
    "धिका": 760,
    "िकार": 996,
    "कार ": 667,
    "मे": 816,
    "ें": 1036,
    " मे": 175,
    "में": 817,
    "ें ": 1037,
    " में": 176,
    "में ": 818,
    "ला ": 871,
    "िला ": 1015,
    "को": 678,
    " को": 123,
    "को ": 679,
    " को ": 124,
    "िलता": 1012,
    "ै ": 1057,
    "है ": 948,
    " है ": 210,
    "to": 572,
    " to": 86,
    "to ": 573,
    " to ": 87,
    "do": 278,
    " do": 23,
    "do ": 279,
    " do ": 24,
    "es": 316,
    "st": 548,
    "ti": 569,
    "ic": 368,
    "c ": 257,
    "dom": 280,
    "mes": 421,
    "est": 317,
    "sti": 549,
    "tic": 570,
    "ic ": 369,
    " dom": 25,
    "dome": 281,
    "omes": 458,
    "mest": 422,
    "esti": 318,
    "stic": 550,
    "tic ": 571,
    " v": 88,
    "vi": 592,
    "io": 379,
    "ol": 452,
    "le": 404,
    "nc": 430,
    " vi": 89,
    "vio": 593,
    "iol": 380,
    "ole": 453,
    "len": 405,
    "enc": 299,
    "nce": 431,
    " vio": 90,
    "viol": 594,
    "iole": 381,
    "olen": 454,
    "lenc": 406,
    "ence": 300,
    "nce ": 432,
    "ho": 356,
    "ow": 479,
    " ho": 46,
    "how": 357,
    "ow ": 480,
    " how": 47,
    "how ": 358,
    " c": 13,
    "ca": 258,
    "an": 224,
    " ca": 14,
    "can": 259,
    "an ": 225,
    " can": 15,
    "can ": 260,
    " i ": 49,
    "p": 485,
    "ep": 304,
    "po": 492,
    "rt": 530,
    " re": 70,
    "rep": 515,
    "epo": 305,
    "por": 493,
    "ort": 471,
    "rt ": 531,
    " rep": 71,
    "repo": 516,
    "epor": 306,
    "port": 494,
    "ort ": 472,
    "bu": 250,
    "us": 586,
    "abu": 219,
    "bus": 251,
    "use": 587,
    "se ": 539,
    " abu": 5,
    "abus": 220,
    "buse": 252,
    "use ": 588,
    "घ": 697,
    " घ": 132,
    "घर": 698,
    "रे": 850,
    "लू": 881,
    "ू ": 1029,
    " घर": 133,
    "घरे": 699,
    "रेल": 853,
    "ेलू": 1052,
    "लू ": 882,
    " घरे": 134,
    "घरेल": 700,
    "रेलू": 854,
    "ेलू ": 1053,
    "िं": 987,
    "ंस": 631,
    "सा": 916,
    " हि": 202,
    "हिं": 933,
    "िंस": 988,
    "ंसा": 632,
    "सा ": 917,
    " हिं": 203,
    "हिंस": 934,
    "िंसा": 989,
    "ंसा ": 633,
    "ी": 1022,
    "की": 669,
    "ी ": 1023,
    " की": 116,
    "की ": 670,
    " की ": 117,
    "प": 776,
    "ट": 711,
    " र": 177,
    "रि": 845,
    "िप": 1000,
    "पो": 786,
    "ोर": 1067,
    "र्": 855,
    "्ट": 1074,
    "ट ": 712,
    " रि": 178,
    "रिप": 846,
    "िपो": 1001,
    "पोर": 787,
    "ोर्": 1068,
    "र्ट": 856,
    "्ट ": 1075,
    " रिप": 179,
    "रिपो": 847,
    "िपोर": 1002,
    "पोर्": 788,
    "ोर्ट": 1069,
    "र्ट ": 857,
    "कै": 675,
    "ैस": 1060,
    "से": 918,
    " कै": 121,
    "कैस": 676,
    "ैसे": 1061,
    "से ": 919,
    " कैस": 122,
    "कैसे": 677,
    "ैसे ": 1062,
    "कर": 658,
    " कर": 111,
    "करे": 661,
    "रें": 851,
    " करे": 112,
    "करें": 662,
    "रें ": 852,
    " प": 155,
    "पत": 777,
    "ति": 728,
    "ि ": 986,
    " पत": 156,
    "पति": 778,
    "ति ": 729,
    " पति": 157,
    "पति ": 779,
    "मा": 810,
    "रत": 839,
    " मा": 171,
    "मार": 811,
    "ारत": 981,
    "रता": 840,
    " मार": 172,
    "मारत": 812,
    "ारता": 982,
    "रता ": 841,
    " s ": 75,
    " p": 66,
    "pr": 500,
    "ro": 525,
    "op": 462,
    "pe": 486,
    "er": 307,
    "ty": 576,
    " pr": 67,
    "pro": 501,
    "rop": 526,
    "ope": 463,
    "per": 487,
    "ert": 314,
    "rty": 532,
    "ty ": 577,
    " pro": 68,
    "prop": 502,
    "rope": 527,
    "oper": 464,
    "pert": 488,
    "erty": 315,
    "rty ": 533,
    "nh": 436,
    "it": 384,
    "ta": 556,
    "inh": 377,
    "nhe": 437,
    "her": 350,
    "eri": 310,
    "rit": 520,
    "ita": 385,
    "tan": 557,
    "anc": 226,
    " inh": 53,
    "inhe": 378,
    "nher": 438,
    "heri": 351,
    "erit": 311,
    "rita": 521,
    "itan": 386,
    "tanc": 558,
    "ance": 227,
    "da": 267,
    "au": 241,
    "ug": 580,
    "rs": 528,
    " da": 19,
    "dau": 268,
    "aug": 242,
    "ugh": 581,
    "hte": 360,
    "ter": 562,
    "ers": 312,
    "rs ": 529,
    " dau": 20,
    "daug": 269,
    "augh": 243,
    "ught": 582,
    "ghte": 333,
    "hter": 361,
    "ters": 563,
    "ers ": 313,
    " स": 188,
    "सं": 904,
    "ंप": 628,
    "त्": 734,
    " सं": 189,
    "संप": 905,
    "ंपत": 629,
    "पत्": 780,
    "त्त": 735,
    "्ति": 1077,
    " संप": 190,
    "संपत": 906,
    "ंपत्": 630,
    "पत्त": 781,
    "त्ति": 736,
    "्ति ": 1078,
    "बे": 800,
    "ेट": 1042,
    "टि": 713,
    "िय": 1003,
    "यो": 832,
    "ों": 1065,
    " बे": 166,
    "बेट": 801,
    "ेटि": 1043,
    "टिय": 714,
    "ियो": 1006,
    "यों": 833,
    "ों ": 1066,
    " बेट": 167,
    "बेटि": 802,
    "ेटिय": 1044,
    "टियो": 715,
    "ियों": 1007,
    "यों ": 834,
    "िस": 1018,
    "्स": 1096,
    "हिस": 937,
    "िस्": 1020,
    "स्स": 925,
    "्सा": 1097,
    " हिस": 204,
    "हिस्": 938,
    "िस्स": 1021,
    "स्सा": 926,
    "्सा ": 1098,
    " at": 8,
    " at ": 9,
    "k": 390,
    "rk": 522,
    "kp": 392,
    "pl": 489,
    "ac": 221,
    "wor": 609,
    "ork": 469,
    "rkp": 523,
    "kpl": 393,
    "pla": 490,
    "lac": 400,
    "ace": 222,
    " wor": 96,
    "work": 610,
    "orkp": 470,
    "rkpl": 524,
    "kpla": 394,
    "plac": 491,
    "lace": 401,
    "ace ": 223,
    "ra": 505,
    "as": 236,
    "ss": 545,
    "sm": 542,
    "nt": 443,
    " ha": 39,
    "har": 342,
    "ara": 232,
    "ras": 506,
    "ass": 237,
    "ssm": 546,
    "sme": 543,
    "ent": 301,
    "nt ": 444,
    " har": 40,
    "hara": 343,
    "aras": 233,
    "rass": 507,
    "assm": 238,
    "ssme": 547,
    "smen": 544,
    "ment": 420,
    "ent ": 302,
    "थ": 737,
    "यस": 827,
    "्थ": 1082,
    "थल": 738,
    "ल ": 861,
    " का": 113,
    "ार्": 983,
    "र्य": 858,
    "्यस": 1088,
    "यस्": 828,
    "स्थ": 923,
    "्थल": 1083,
    "थल ": 739,
    " कार": 115,
    "कार्": 668,
    "ार्य": 984,
    "र्यस": 859,
    "्यस्": 1089,
    "यस्थ": 829,
    "स्थल": 924,
    "्थल ": 1084,
    "पर": 782,
    " पर": 158,
    "पर ": 783,
    " पर ": 159,
    "ऑ": 646,
    " ऑ": 107,
    "ऑफ": 647,
    "स ": 903,
    " ऑफ": 108,
    "ऑफि": 648,
    "फिस": 794,
    "िस ": 1019,
    " ऑफि": 109,
    "ऑफिस": 649,
    "फिस ": 795,
    "छ": 705,
    "ड": 716,
    "़": 953,
    "ख": 690,
    " छ": 138,
    "छे": 706,
    "ेड": 1045,
    "ड़": 717,
    "़ख": 954,
    "खा": 691,
    "ान": 968,
    "नी": 768,
    " छे": 139,
    "छेड": 707,
    "ेड़": 1046,
    "ड़ख": 718,
    "़खा": 955,
    "खान": 692,
    "ानी": 969,
    "नी ": 769,
    " छेड": 140,
    "छेड़": 708,
    "ेड़ख": 1047,
    "ड़खा": 719,
    "़खान": 956,
    "खानी": 693,
    "ानी ": 970,
    " ख": 129,
    "खि": 694,
    "ाफ": 973,
    "फ ": 790,
    " खि": 130,
    "खिल": 695,
    "लाफ": 876,
    "ाफ ": 974,
    " खिल": 131,
    "खिला": 696,
    "िलाफ": 1017,
    "लाफ ": 877,
    "नू": 770,
    "ून": 1032,
    "न ": 762,
    "कान": 664,
    "ानू": 971,
    "नून": 771,
    "ून ": 1033,
    " कान": 114,
    "कानू": 665,
    "ानून": 972,
    "नून ": 772,
    "is": 382,
    " is": 54,
    "is ": 383,
    " is ": 55,
    "th": 564,
    " th": 83,
    "the": 567,
    "he ": 347,
    " the": 85,
    "the ": 568,
    "wr": 611,
    "ry": 534,
    "dow": 282,
    "owr": 483,
    "wry": 612,
    "ry ": 535,
    " dow": 26,
    "dowr": 283,
    "owry": 484,
    "wry ": 613,
    "ज": 709,
    " द": 144,
    "दह": 742,
    "ेज": 1040,
    "ज ": 710,
    " दह": 145,
    "दहे": 743,
    "हेज": 943,
    "ेज ": 1041,
    " दहे": 146,
    "दहेज": 744,
    "हेज ": 944,
    " ल": 180,
    "ले": 883,
    "ेन": 1048,
    "ना": 766,
    " ले": 183,
    "लेन": 884,
    "ेना": 1049,
    "ना ": 767,
    " लेन": 184,
    "लेना": 885,
    "ेना ": 1050,
    "दे": 747,
    " दे": 147,
    "देन": 748,
    " देन": 148,
    "देना": 749,
    "अप": 638,
    "रा": 842,
    "ाध": 966,
    "ध ": 754,
    " अप": 103,
    "अपर": 639,
    "परा": 784,
    "राध": 843,
    "ाध ": 967,
    " अपर": 104,
    "अपरा": 640,
    "पराध": 785,
    "राध ": 844,
    "ge": 328,
    "et": 319,
    " ge": 34,
    "get": 329,
    "et ": 320,
    " get": 35,
    "get ": 330,
    " e": 27,
    "em": 294,
    "mp": 423,
    "we": 600,
    "ed": 286,
    "d ": 266,
    " em": 28,
    "emp": 295,
    "mpo": 424,
    "pow": 495,
    "owe": 481,
    "wer": 601,
    "ere": 308,
    "red": 513,
    "ed ": 287,
    " emp": 29,
    "empo": 296,
    "mpow": 425,
    "powe": 496,
    "ower": 482,
    "were": 602,
    "ered": 309,
    "red ": 514,
    "su": 551,
    "up": 583,
    "pp": 497,
    " su": 78,
    "sup": 552,
    "upp": 584,
    "ppo": 498,
    " sup": 79,
    "supp": 553,
    "uppo": 585,
    "ppor": 499,
    " ce": 16,
    "cen": 263,
    "nte": 445,
    " cen": 17,
    "cent": 264,
    "ente": 303,
    "nter": 446,
    "श": 895,
    "ण": 720,
    "सश": 910,
    "शक": 896,
    "रण": 837,
    "ण ": 721,
    " सश": 193,
    "सशक": 911,
    "शक्": 897,
    "क्त": 684,
    "तिक": 730,
    "िकर": 993,
    "करण": 659,
    "रण ": 838,
    " सशक": 194,
    "सशक्": 912,
    "शक्त": 898,
    "क्ति": 685,
    "्तिक": 1079,
    "तिकर": 731,
    "िकरण": 994,
    "करण ": 660,
    "हो": 951,
    " हो": 212,
    "हो ": 952,
    " हो ": 213,
    "सक": 907,
    "कत": 655,
    " सक": 191,
    "सकत": 908,
    "कता": 656,
    " सकत": 192,
    "सकता": 909,
    "कता ": 657,
    "ए": 644,
    "लि": 878,
    "िए": 990,
    "ए ": 645,
    " लि": 181,
    "लिए": 879,
    "िए ": 991,
    " लिए": 182,
    "लिए ": 880,
    "सह": 913,
    "यत": 821,
    " सह": 195,
    "सहा": 914,
    "ायत": 977,
    "यता": 822,
    " सहा": 196,
    "सहाय": 915,
    "हायत": 931,
    "ायता": 978,
    "यता ": 823,
    "ंद": 625,
    "द्": 750,
    "्र": 1092,
    "कें": 673,
    "ेंद": 1038,
    "ंद्": 626,
    "द्र": 751,
    "्र ": 1093,
    " कें": 120,
    "केंद": 674,
    "ेंद्": 1039,
    "ंद्र": 627,
    "द्र ": 752,
    "ौ": 1070,
    "कौ": 680,
    "ौन": 1071,
    " कौ": 125,
    "कौन": 681,
    "ौन ": 1072,
    " कौन": 126,
    "कौन ": 682,
    " से": 197,
    " से ": 198,
    "nk": 439,
    "k ": 391,
    "tha": 565,
    "han": 340,
    "ank": 228,
    "nk ": 440,
    " tha": 84,
    "than": 566,
    "hank": 341,
    "ank ": 229,
    "ks": 395,
    "nks": 441,
    "ks ": 396,
    "anks": 230,
    "nks ": 442,
    "ot": 473,
    " lo": 59,
    "lot": 413,
    "ot ": 474,
    " lot": 60,
    "lot ": 414,
    "ु": 1024,
    " श": 185,
    "शु": 899,
    "ुक": 1025,
    " शु": 186,
    "शुक": 900,
    "ुक्": 1026,
    "क्र": 688,
    "्रि": 1094,
    "रिय": 848,
    "िया": 1004,
    " शुक": 187,
    "शुक्": 901,
    "ुक्र": 1027,
    "क्रि": 689,
    "्रिय": 1095,
    "रिया": 849,
    "िया ": 1005,
    " ध": 149,
    "धन": 755,
    "न्": 773,
    "यव": 824,
    "वा": 889,
    " धन": 150,
    "धन्": 756,
    "न्य": 774,
    "्यव": 1086,
    "यवा": 825,
    "वाद": 890,
    " धन्": 151,
    "धन्य": 757,
    "न्यव": 775,
    "्यवा": 1087,
    "यवाद": 826,
    "वाद ": 891
  },
  "response": null,
  "action_text": null
}